
"CIPHERING_TITLE" = "Onbeveiligd gesprek";
"CIPHERING_BODY" = "Het mobiele netwerk dat u gebruikt is niet gecodeerd. Dit gesprek kan worden onderschept door onbevoegde luisteraars.";
"CIPHERING_BUTTON_END_CALLS" = "Hang op";
"CIPHERING_BUTTON_IGNORE" = "Negeer";
